[
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "sliding-panes-obsidian",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-charts",
  "obsidian-git"
]